<?php include 'include-head.php';?>
    <section class="book-details">
        <div class="container">
            <div class="book card">
                <div class="book-image">
                    <img src="img/gibson_nejromant.webp" alt="">
                </div>
                <div class="book-info">
                    <h1>Нейромант</h1>
                    <a href="#"><b>Автор: </b>Вільям Гібсон</a>
                    <p><b>Видавництво: </b>"Видавництво"</p>
                    <p><b>Перекладач: </b>Ольга Любарська</p>
                    <p><b>Рік видання: </b>2022</p>
                    <p><b>Серія: </b>Класика наукової фантастики</p>
                    <p><b>Палітурка: </b>Тверда</p>
                    <p><b>Наклад: </b>2000 шт.</p>
                    <p><b>Розмір книги: </b> 160x215x30мм </p>
                    <p><b>ISBN: </b>978-617-78186-9-3</p>
                    <p><b>Короткий опис книги: </b><div>Кейс, у минулому висококласний фрилансер, який спеціалізується на зламуванні систем захисту інформації, перебуває у скрутному становищі. Загадковий Армітідж наймає Кейса виконати кілька завдань, кожне з яких буде розкрито тільки після виконання попереднього... </div></p>
                    <p><b>Анотація: </b><div>Канонічний твір у жанрі «кіберпанк», Відзначений премією «Неб’юла» (1984), «Г’юґо» (1985) і Меморіальною премією імені Філіпа Діка. Це перший роман Ґібсона, який відкриває трилогію «Кіберпростір», наступні томи якої теж вийдуть українською. У цьому творі розглянуті такі поняття, як штучний інтелект, віртуальна реальність, ґенна інженерія, транснаціональні корпорації, кіберпростір (комп’ютерна мережа, матриця) задовго до того, як ці поняття стали популярними в масовій культурі.

                    </div></p>
                    <p><b>Кількість книг в бібліотеці: </b> 5</p>
                    <p><b>Бібліотеки, в яких доступна книга: </b>
                      <ul>
                        <li><a href="#">Бібліотека 1</a></li>
                        <li><a href="#">Бібліотека 2</a></li>
                        <li><a href="#">Бібліотека 3</a></li>
                      </ul>
                    </p>
                    <a href='#' class="btn">Повідомити про доступність</a>
                    <a href='#' class="btn">Взяти книгу</a>
                </div>
            </div>
        </div>
    </section>
<?php include 'include-footer.php';?> 